{
    "data-visualization-text-1": "Diese Visualisierung zeigt, wann und wo die Kunstwerke auf dem Campus entstanden sind. Es ist vor allem zu erkennen, dass ein sehr großer Teil der Kunstwerke aus den 1960er und 1970er Jahren, also den Anfangsjahren der RUB, stammt. Erst deutlich später entstanden sind beispielsweise die Leuchtschriftzüge von Mischa Kuball an den Kunstsammlungen (2003) und der Universitätsbibliothek (2005). Auffällig ist zudem, dass die meisten Kunstwerke einen Aufstellungszeitraum von unter einem Jahr hatten. Ausnahmen sind beispielsweise die Gartengestaltungen von Georg Penker und die Versorgungsschachtverkleidungen der N-Reihe.",
    "data-visualization-text-2": "Betrachtet man die Standorte der Kunstwerke auf dem Campus, so fällt auf, dass sich die meisten Kunstwerke auf der Zentralachse, also im Bereich der Universitätsbibliothek, der Kunstsammlungen, des Forums und der Mensa befinden. Mehr als zwei Drittel der Werke auf der Zentralachse liegen im Außenbereich, darunter fallen z. B. die verschiedenen Skulpturen auf dem Forumsplatz vor den Kunstsammlungen. Bei den einzelnen Gebäudereihen ist es vor allem die N-Reihe, in der viele Kunst am Bau-Werke zu finden sind. Darunter fallen auch mehrere Versorgungsschachtverkleidungen von Adriaan Dekkers und Erwin Heerich sowie Gestaltungen des Querforums Ost. Im westlichen Bereich des Campus in der G- und M-Reihe befinden sich hingegen weniger Kunstwerke, im Außenbereich ist es nur die Skulptur „Tor und Doppelwinkel“ von Friedrich Gräsel.",
    "data-visualization-text-3": "Für diese Wortwolke wurden die verwendeten Materialien zu Überkategorien wie z. B. „Beton“ oder „Edelstahl“ zusammengefasst. Die meisten Kunstwerke bestehen dabei aus mehreren verschiedenen Materialien. Je häufiger ein bestimmtes Material in der Kunst am Bau auf dem Campus verwendet wurde, desto größer erscheint es in der Wortwolke. An dieser Darstellung wird besonders deutlich, dass die Kunst am Bau sich in die Architektur des Campus einfügt und Materialien wie Beton oder Stahl besonders häufig Verwendung finden.",
    "data-visualization-text-4": "Während die meisten Künstler nur ein Werk zur Kunst am Bau auf dem RUB-Campus beigetragen haben, gibt es auch einige Namen, die häufiger vertreten sind. Von Henryk Dywan stammen z. B. insgesamt sieben Werke auf dem Campus, darunter auch das Betonrelief „RUHRUNIVERSITÄT“ über der Haupt-Ausfahrt des Parkgebäudes. Viele der anderen Künstler, die mehr als ein Werk beigetragen haben, sind mit mehreren ähnlichen Werken auf dem Campus vertreten, so z.B. Adriaan Dekkers und Erwin Heerich mit jeweils drei Versorgungsschachtverkleidungen, Mischa Kuball mit zwei Leuchtschriftzügen oder Konsortium mit den drei Wandgestaltungen „Hope/Doom/Void“ (2014) an der Mensa.",
    "data-visualization-text-5": "Für diese Visualisierung haben wir außerdem recherchiert, welche Staatsangehörigkeit die verschiedenen Künstler haben. Während zwei Drittel der Künstler deutsche Staatsbürger sind, sind auch neun Künstler aus anderen Ländern vertreten. Bis auf den israelischen Künstler Yaacov Agam sind sie alle Staatsangehörige europäischer und nordamerikanischer Länder.",
    "data-visualization-text-6": "Schließlich lässt sich noch die Beobachtung machen, dass die Kunst am Bau auf dem Campus der RUB ausschließlich von männlichen Künstlern geschaffen wurde. Interessant war diese Erkenntnis für uns vor allem vor dem Hintergrund, dass ein Großteil der Expert:innen, mit denen wir für unser Projekt gesprochen haben, Frauen waren.",
    "data-visualization-text-7": "Die Visualisierung zeigt, dass die meisten Kunstwerke auf dem Campus der RUB im Außenbereich zu finden sind. Insgesamt sind es 41 Kunstwerke, die im Freien stehen, während nur 15 Kunstwerke im Innenbereich zu finden sind. Die meisten Kunstwerke im Innenbereich befinden sich in der Universitätsbibliothek, darunter auch die Leuchtschriftzüge von Mischa Kuball. Im Außenbereich sind es vor allem die Skulpturen auf dem Forumsplatz vor den Kunstsammlungen, die die Kunst am Bau auf dem Campus prägen."

}